/* Localized versions of Info.plist keys */

CFBundleName = "Gestionnaire de vues…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Gestionnaire de vues… version 1.2, Copyright 2016 Carte Blanche Conseil.";